[
  "obsidian-minimal-settings",
  "darlal-switcher-plus",
  "settings-search",
  "obsidian-style-settings",
  "image-converter",
  "obsidian-image-toolkit",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-linter",
  "attachment-management",
  "oz-clear-unused-images",
  "iconic",
  "link-favicon",
  "obsidian-git",
  "ninja-cursor"
]